<div class="title_block lg h3_class"><a href="/about/" style="text0decoration:none">О НАС</a></div>
<p>
	 «Звёздный Кутюрье 2018» по версии "FB Journal"
</p>
<p>
	 Алла Кравченко&nbsp;—&nbsp;основатель модного дома AllaCouture:&nbsp;"Платья в наших&nbsp;коллекциях неизменно горячие — сексуальные, пышущие «огненными» блёстками и переливающиеся при каждом шаге. Расшитые в ручную наряды, модницы&nbsp;носят&nbsp;всюду, где любят повеселиться — будь то светский раут в Первопрестольной или зажигательная вечеринка в Сен-Тропе."
</p>
 <a href="<?=SITE_DIR?>about/" class="btn btn-default">Подробнее</a>