<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия совершения заказа брендовой одежды от Аллы Кравченко. Десятки стильных нарядов ручной работы в интернет-магазине allacouture.com. Только качественные материалы, идеальный крой! Условия заказа по телефону: +7 (495) 150-54-98.");
$APPLICATION->SetPageProperty("title", "Как совершить заказ, заказать одежду и аксессуары от бренда AllaCouture с доставкой по Москве");
$APPLICATION->SetTitle("Заказать");
?><p>
 <b>Изделия на заказ</b>
</p>
<p>
	 Бренд&nbsp;ALLACOUTURE заботится о том, что бы каждый Ваш наряд был уникальным и предлагает эксклюзивные товары ручной работы, которые изготавливаются малыми капсульными коллекциями, а некоторые модели, представленные в каталоге на сайте, были изготовлены только в единственном экземпляре.
</p>
<p>
	 При оформлении заказа по изготовлению изделия на заказ может потребоваться регистрация пользователя на сайте, что позволит Вам своевременно узнавать об этапах изготовления и доставки заказа, а так же использовать преимущества Программы лояльности.
</p>
<p>
	 Для оформления заказа по изготовлению изделия на заказ, которого сейчас нет в наличии в каталоге товаров, представленных на сайте, необходимо предварительно согласовать с нашими консультантами и утвердить артикул товара, размер и цвет, а также срок изготовления и доставки.
</p>
<p>
	 Изготовление и доставка изделия на заказ&nbsp;занимает определенное время и оплата при этом осуществляется в два этапа:&nbsp;
</p>
<p>
	 в момент оформления заказа в размере 50 (пятьдесят) % от стоимости изделия;
</p>
<p>
	 в момент изготовления изделия в размере 50 (пятьдесят) % от стоимости изделия.
</p>
<p>
	 После совершения полной 100 (сто) % оплаты, мы доставим Ваш заказ.
</p>
<p>
</p>
<p>
	 Вы также,&nbsp;можете предложить внести изменения в модель, размер или цвет модели или предложить изготовить особый наряд, по Вашим пожеланиям и меркам – кастомизированный товар, и Ваш заказ будет рассматриваться в индивидуальном порядке.&nbsp;Пожалуйста, обратите внимание, что учитывая специфику изготовления кастомизированных товаров,&nbsp;ALLACOUTURE не принимает возврат кастомизированных товаров, но мы обязательно приложим все усилия для решения всех Ваших вопросов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>