<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Варианты сотрудничества с дизайнером одежды Аллой Кравченко. Десятки стильных нарядов ручной работы в интернет-магазине allacouture.com. Только качественные материалы, идеальный крой! Условия заказа по телефону: +7 (495) 150-54-98.");
$APPLICATION->SetPageProperty("title", "Предлагаем сотрудничество с брендом AllaCouture, информация о сотрудничестве с компаниями в Москве");
$APPLICATION->SetTitle("Сотрудничество");
?>По вопросам сотрудничества или партнёрства обращайстесь по телефону указанному на сайте или присылайте письма на электронный почтовый ящик компании.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>