<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Как купить брендовую одежду, полезная информация о работе сайта бренда AllaCouture с примеркой нарядов в Москве");
$APPLICATION->SetPageProperty("keywords", "купить женскую одежду");
$APPLICATION->SetPageProperty("description", "Профессиональная помощь в совершении покупок от Аллы Кравченко. Десятки стильных нарядов ручной работы в интернет-магазине allacouture.com. Только качественные материалы, идеальный крой! Условия заказа по телефону: +7 (495) 150-54-98.");
$APPLICATION->SetTitle("Купить");
?><p>
 <b>Как купить</b>
</p>
<p>
	 1.&nbsp;Для удобства поиска товаров воспользуйтесь опциями:&nbsp;<br>
</p>
<p>
</p>
<p>
	 "Поиск" –&nbsp;введите запрос в открывающееся окно (кнопка «🔍» лупа);
</p>
<p>
</p>
<p>
	 "Выбор" –&nbsp;фильтр&nbsp;/ сортировщик&nbsp;товаров на странице сайта Каталог.
</p>
<p>
</p>
<p>
	 2.&nbsp;Найдите нужный товар используя&nbsp;«Быстрый просмотр» карточки товара (действие при «наведении на фото»).&nbsp;
</p>
<p>
</p>
<p>
	 3.&nbsp;Выберете размер, с использованием&nbsp;Таблицы размеров.
</p>
<p>
</p>
<p>
	 4.&nbsp;Подберите цвет (*если есть доступные варианты).
</p>
<p>
</p>
<p>
	 5.&nbsp;Для просмотра подробной информации о товаре: описание, характеристики, *акции, дополнительные фото, *3Dфото, *видео (*при наличии)&nbsp;–&nbsp;откройте страницу Товарной карточки (действие&nbsp;«клик на фото»).
</p>
<p>
</p>
<p>
	 6.&nbsp;Если выбранный товар есть в наличии, при нажатии кнопки «В корзину», товар будет перемещен в Вашу корзину и соответствующее&nbsp;уведомление появится во вкладке быстрого просмотра корзины (ПК&nbsp;–&nbsp;вкладка расположена на экране справа).&nbsp;
</p>
<p>
</p>
<p>
	 Если выбранного товара нет в наличии, Вы увидите оповещение и активную кнопку «На заказ» (подробнее в разделе Заказать).
</p>
<p>
</p>
<p>
	 7.&nbsp;Вкладка быстрого просмотра корзины, открывает окно, где можно выбрать&nbsp;необходимое&nbsp;действие, кнопки:&nbsp;
</p>
<p>
</p>
<p>
	 «Продолжить покупки»&nbsp;–&nbsp;вернуться к покупкам;&nbsp;
</p>
<p>
	 «x» (в строчке товара)&nbsp;–&nbsp;удалить из корзины отдельный товар;
</p>
<p>
	 «Очистить»&nbsp;–&nbsp;очистить корзину;
</p>
<p>
	 «Отложенные» или «Сравнить»&nbsp;–&nbsp;переместить товар в эти разделы;
</p>
<p>
	 «Оформить заказ»&nbsp;–&nbsp;перейти к оформлению заказа, на странице Оформление заказа. В случае, если Вы ранее регистрировались на сайте, все данные форм заполнятся автоматически и нужно будет только сверить актуальность информации. Если Вы впервые на сайте, то &nbsp;самостоятельно заполните&nbsp;данные форм в разделах Покупатель,&nbsp;Доставка,&nbsp;Оплата.
</p>
<p>
	 «Быстрый заказ»&nbsp;– возможность не проходить всю процедуру оформления заказа самостоятельно и направить заявку на быстрое оформление, заполнив короткую форму с указанием ФИО и номера телефона. Вам перезвонит менеджер магазина, что бы уточнить условия заказа, ответить на вопросы о качестве и особенностях товара, подсказать варианты&nbsp;оплаты и доставки. По результатам звонка заказ будет укомплектован и Вы получите&nbsp;подтверждение заказа на почту /&nbsp;мобильный телефон.
</p>
<p>
	 Вы можете продолжить покупки, добавив несколько дополнительных товаров в корзину, или сразу перейти к оформлению заказа.<br>
</p>
<p>
	 8.&nbsp;Чтобы применить промо-код, укажите код купона в поле «Промо-код» и нажмите кнопку «Применить», скидка будет рассчитана автоматически с указанием новой цены в подразделе Итого.&nbsp;
</p>
<p>
</p>
<p>
	 9. Обязательно убедитесь, что Ваш заказ оформлен без ошибок и нажмите кнопку «Отправить заказ»&nbsp;–&nbsp;появится сообщение об успешно завершенной процедуре оформления заказа. После совершения оплаты (*для зарегистрированных пользователей доступна опция "Оплата курьеру") ожидайте доставку заказа.
</p>
<p>
	 10. Наши специалисты всегда рады ответить на Ваши вопросы. Пожалуйста, обращайтесь&nbsp;по удобным для Вас каналам связи: телефон, мессенджеры, чаты соцсетей, виджет на сайте.&nbsp;
</p>
<p>
	 Мы хотим сделать наш сервис лучше и&nbsp;Вам может поступить опрос об оценке&nbsp;качества товаров и услуг.
</p>
<p>
	 Приятных Вам покупок!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>