<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия пользовательского соглашения для клиентов от AllaCouture. Десятки стильных нарядов ручной работы в интернет-магазине allacouture.com. Только качественные материалы, идеальный крой! Условия заказа по телефону: +7 (495) 150-54-98.");
$APPLICATION->SetPageProperty("title", "Читать пользовательское соглашение, информация о пользовательском соглашении для клиентов из Москвы");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><p align="center">
	 ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ
</p>
<p align="center">
	 (ПУБЛИЧНАЯ ОФЕРТА)
</p>
<p align="center">
	 об оказании Услуг и продаже Товаров в Интернет-магазине&nbsp;allacouture.com
</p>
<p align="center">
	 &nbsp;
</p>
<p>
	 1. Общие положения.
</p>
<p>
	 2. Определение терминов.
</p>
<p>
	 3. Предмет Соглашения.
</p>
<p>
	 4. Использование Сайта. Регистрация.
</p>
<p>
	 5. Момент заключения Договора.
</p>
<p>
	 6. Оформление Заказа.
</p>
<p>
	 7. Цена и оплата заказа.
</p>
<p>
	 8. Срок обработки заказа. Доставка.
</p>
<p>
	 9. Возврат и обмен Товара.
</p>
<p>
	 10. Права и обязанности Сторон.
</p>
<p>
	 10.1. Компания вправев&nbsp;одностороннем порядке,&nbsp;
</p>
<p>
	 без согласования с&nbsp;Пользователем.
</p>
<p>
	 10.2. Компания вправе.
</p>
<p>
	 10.3. Компания обязуется.
</p>
<p>
	 10.4. Пользователь вправе.
</p>
<p>
	 10.5. Пользователь обязуется.
</p>
<p>
	 10.6. Пользователю запрещается.
</p>
<p>
	 11. Ответственность.
</p>
<p>
	 12. Форс-мажор.
</p>
<p>
	 13. Разрешение споров.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
	 1. Общие положения.
</p>
<p>
	 1.1. Внимательно ознакомьтесь с текстом Пользовательского соглашения и если Вы не согласны с каким-либо пунктом&nbsp;–Вам предлагается отказаться от Услуг, Товаров и&nbsp;иных ценностей (далее – «Ценности»), предоставленных в Интернет-магазине&nbsp;allacouture.com.
</p>
<p>
	 1.2.&nbsp;Настоящее Пользовательское соглашение (далее – «Соглашение») относится к Сайту «allacouture.com» – Интерне-ресурс, осуществляющий деятельность посредством сопутствующих сервисов и расположенный в сети интернет на доменном имени&nbsp;<a href="https://allacouture.com/">https://allacouture.com</a>&nbsp;(далее – «Сайт»).
</p>
<p>
	 1.3.Сайт&nbsp;является собственностью юридического лица&nbsp;–Общество с ограниченной ответственностью «РУСЬ», ОГРН&nbsp;1027739652192, ИНН&nbsp;7729113809 (далее – «Компания»), адрес местонахождения/почтовый адрес Компании: Российская Федерация,&nbsp;119192, город Москва, проспект Мичуринский, дом 54А (далее – «Офис»). Товарный знак «ALLACOUTURE»&nbsp;(государственная регистрация №588617)&nbsp;–является собственностью Компании.
</p>
<p>
	 1.4.&nbsp;Компания публикует Соглашение, которое регулирует отношения между одной Стороной – Компания в лице Администрации Сайта&nbsp;(далее – «Администрация») и другой Стороной – Пользователь Сайта&nbsp;(далее – «Пользователь», «Покупатель»), совместно именуемые Стороны, для получения Пользователем Ценностей по образцам и предложениям, представленным на Сайте.
</p>
<p>
	 1.5.&nbsp;Соглашение является Публичной офертой (в&nbsp;соответствии со ст. 435, ст. 437 ГК РФ) – официальным предложением Компании в адрес любого лица, обладающего дееспособностью и необходимыми полномочиями для заключения Договора. Использование Сайта Пользователем означает принятие Соглашения и изменений, внесенных в Соглашение.&nbsp;
</p>
<p>
	 1.6.&nbsp;Соглашение распространяет свое действие на все положения и условия о Ценностях, предоставляемых на Сайте. Любой из документов Соглашения может подлежать обновлению, Компания оставляет за собой право в любое время изменять, добавлять, удалять любые пункты Соглашения без уведомления Пользователя. Изменения вступают в силу с момента их опубликования на Сайте. Администрация не принимает предложения от Пользователя относительно внесения изменений в Соглашение.
</p>
<p>
	 1.7.Отзыв Соглашения может быть осуществлён Компанией в любое время (не является основанием для отказа от обязательств Сторон по ранее заключённым Договорам). Компания обязуется разместить уведомление об отзыве Соглашения на Сайте, с указанием точного времени отзыва (4-й часовой пояс – г. Москва), не менее чем за 12 (двенадцать) часов до факта наступления события отзыва. Пользователь несет персональную ответственность за проверку Соглашения и на наличие изменений в нем.
</p>
<p>
	 1.8.&nbsp;Политика конфиденциальности,&nbsp;Программа лояльности– являются официальными документами Компании и неотъемлемыми частями Соглашения,&nbsp;в соответствующей части регулирующими и распространяющими свои действия на использование Сайта Пользователем.
</p>
<p>
	 1.9. Отношения в области защиты прав потребителей регулируются ГК РФ, Законом «О защите прав потребителей», иными федеральными законами и правовыми актами Российской Федерации.
</p>
<p align="center">
	 2. Определение терминов.
</p>
<p>
	 Перечисленные ниже термины, если контекст не требует иного,имеют для целей Соглашения следующее значение:
</p>
<p>
	 «Администрация»&nbsp;– уполномоченные сотрудники на управление Сайтом, действующие от имени Компании.
</p>
<p>
	 «Соглашение», «Оферта» – публичное предложение Компании, адресованное любому физическому или юридическому лицу для заключения с ними Договора на условиях, содержащихся в Соглашении, включая все его приложения.
</p>
<p>
	 «Пользователь»&nbsp;–физическое или юридическое&nbsp;лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт.
</p>
<p>
	 «Покупатель» – Пользователь, акцептирующий Публичную оферту на условиях Соглашения.
</p>
<p>
	 «Персональные данные» (ПД) – сведения, относящиеся к лицу (субъекту ПД), которые были им предоставлены в Компанию для исполнения Договора.
</p>
<p>
	 «Акцепт» – полное и безоговорочное принятие Покупателем условий Договора.&nbsp;
</p>
<p>
	 «Ценность» – объект соглашения Сторон (Товар/Услуга) из перечня наименований ассортимента и иных предложений Компании, представленных на Сайте.
</p>
<p>
	 «Заказ» – отдельные позиции из ассортиментного перечня, указанные Покупателем при оформлении заявки на Сайте или через Оператора.
</p>
<p>
	 «Акционная скидка» – установленная Компанией скидка на определенный Товар, размер которой указывается на странице Товара/Услуги.
</p>
<p>
	 «Промокод» – сгенерированный Компанией специальный код, используемый при оформлении Заказа для предоставления скидки (может иметь ограниченный срок действия или использоваться только на определенную группу Ценностей).
</p>
<p>
	 «Скидка Зарегистрированного Пользователя», «Скидка Постоянного Покупателя» – скидки, предоставляемые Компанией Покупателю на условияхПрограммы лояльности.
</p>
<p>
	 «Доставка» – логистические и/или курьерские услуги по доставке заказа Покупателю.
</p>
<p>
	 «Оператор»–сервисы и/или третьи лица, по поручению Компании, действующие для исполнения Договора.
</p>
<p>
	 «Содержание Сайта» – охраняемые результаты интеллектуальной деятельности, включая тексты и&nbsp;их названия, предисловия, аннотации, статьи, иллюстрации, музыкальные произведения, графические, фотографические, производные, составные и иные произведения, пользовательские и визуальные интерфейсы, названия товарных знаков, логотипы, программы для ЭВМ, базы данных, а также дизайн, структура, выбор, координация, внешний вид, общий стиль и расположение Содержания, а так же другие объекты интеллектуальной собственности все вместе и/или по отдельности, содержащиеся на Сайте (далее – «Содержание»).
</p>
<p align="center">
	 3. Предмет Соглашения.
</p>
<p>
	 3.1.&nbsp;Предметом Соглашения являются – предоставление для Пользователя доступа к Содержанию Сайта на бесплатной основе и возможность для Покупателя получения Ценности на платной основе.
</p>
<p>
	 3.2.&nbsp;Под действие Соглашения подпадают все Ценности и сервисы Сайта, а также любые их последующие модификации и появляющиеся в дальнейшем дополнительные сервисы.
</p>
<p>
	 3.3.&nbsp;Сайт предоставляет Пользователю следующие (но не только) доступы к сервисам:
</p>
<p>
	 электронный контент, с правом просмотра контента;
</p>
<p>
	 средства поиска и навигации Сайта, для выбора Ценности;
</p>
<p>
	 информацию о Ценностях, с возможностью их приобретения на платной основе;
</p>
<p>
	 службы оплаты и доставки.&nbsp;
</p>
<p align="center">
	 4. Использование Сайта. Регистрация.
</p>
<p>
	 4.1.&nbsp;Сайт и Содержание, входящее в состав Сайта,&nbsp;являются собственностью Компании и&nbsp;управляются Администрацией.Содержание защищено авторским правом, законодательством о товарных знаках, другими правами, связанными с интеллектуальной собственностью и законодательством о недобросовестной конкуренции.
</p>
<p>
	 4.2.&nbsp;Приобретение Ценностей, предлагаемых на Сайте, может потребовать Регистрации Пользователя на Сайте (создание Учётной записи Пользователя). При регистрации Пользователь обязуется предоставить достоверную регистрационную информацию о себе: ФИО, адрес электронной почты (необходимо подтверждение&nbsp; адреса электронной почты), номер телефона.
</p>
<p>
	 4.3.&nbsp;Пользователь вправе зарегистрироваться на&nbsp;Сайте только один раз, т.е. может иметь только один Личный кабинет.Воспользоваться скидками Зарегистрированного Пользователя и/или Постоянного Покупателя можно только после входа на&nbsp;Сайт под своим логином, через тот Личный кабинет, в&nbsp;котором они сформированы. В&nbsp;случае повторной регистрации на&nbsp;Сайте, история покупок и&nbsp;скидка Постоянного Покупателя не&nbsp;переносятся из&nbsp;старого Личного кабинета в&nbsp;новый и статистика заказов в&nbsp;новом Личном кабинете ведется с&nbsp;нуля.&nbsp;
</p>
<p>
	 4.4.Пользователь, зарегистрировавшийся на Сайте, получает индивидуальную идентификацию&nbsp;–предоставление логина (указанный при регистрации&nbsp;e-mail) и&nbsp;пароля (может быть сгенерирован автоматически или указан Пользователем самостоятельно), что позволяет избежать несанкционированных действий третьих лиц от&nbsp;имени Пользователя и&nbsp;открывает для Пользователя доступ к&nbsp;дополнительным сервисам Сайта.&nbsp;
</p>
<p>
	 4.5. Передача Сторонами логина и&nbsp;пароля от Учётной записи для третьих лиц запрещена. Компания обязуется не сообщать данные Покупателя, указанные при регистрации на Сайте, лицам, не имеющим отношения к исполнению Заказа.&nbsp;Пользователь несет персональную ответственность за сохранение конфиденциальности информации Учётной записи, а также за всю без исключения деятельность, которая ведётся в Учётной записи от имени Пользователя.
</p>
<p>
	 4.6.Регистрируясь,&nbsp;&nbsp;Пользователь даёт согласие на&nbsp;обработку его регистрационных данных (в&nbsp;том числе персональных данных) и выражает согласие в&nbsp;том, что они:
</p>
<p>
	 Указаны&nbsp;добровольно;
</p>
<p>
	 Передаются в&nbsp;электронной форме по&nbsp;открытым каналам связи сети «Интернет»;&nbsp;
</p>
<p>
	 Переданы Компании для реализации целей, указанных в&nbsp;Соглашении;
</p>
<p>
	 Могут быть переданы третьим лицам, для реализации целей, указанных в&nbsp;Соглашении;&nbsp;
</p>
<p>
	 Могут быть использованы Компанией в&nbsp;целях продвижения Ценностей, путем осуществления прямых контактов с&nbsp;Пользователем с&nbsp;помощью каналов связи;
</p>
<p>
	 В&nbsp;целях дополнительной защиты от&nbsp;мошеннических действий могут быть переданы банку, осуществляющему транзакции по&nbsp;оплате оформленных на&nbsp;Сайте заказов;
</p>
<p>
	 Согласие на&nbsp;обработку регистрационных данных (в&nbsp;том числе персональных данных) является бессрочным и&nbsp;может быть отозвано Пользователем или его законным представителем, путём подачи письменного заявления в Офис Компании.
</p>
<p align="center">
	 5. Момент заключения Договора.
</p>
 5.1.Оформление и/или оплата заказа является акцептом Соглашения (в соответствии со ст. 438 ГК РФ), что равносильно заключению Сторонами Договора на условиях, изложенных в Соглашении (путем совершения действий указанных на странице Сайта «Справка» разделы «Купить», «Заказать», «Прокат».<br>
 <br>
 5.2. Договор, заключаемый на&nbsp;основании акцептирования Соглашения является договором присоединения, к&nbsp;которому Покупатель присоединяется без каких-либо исключений и/или оговорок.<br>
 <br>
 5.3.Акцептируя Соглашение, Покупатель даёт согласие на&nbsp;обработку его регистрационных данных (в&nbsp;том числе персональных данных) и выражает согласие в&nbsp;том, что они:
<p>
	 Указаны&nbsp;добровольно;
</p>
<p>
	 Передаются в&nbsp;электронной форме по&nbsp;открытым каналам связи сети «Интернет»;&nbsp;
</p>
<p>
	 Переданы Продавцу для реализации целей, указанных в&nbsp;Соглашении;
</p>
<p>
	 Могут быть переданы третьим лицам, для реализации целей, указанных в&nbsp;Оферте;&nbsp;
</p>
<p>
	 Могут быть использованы Продавцом в&nbsp;целях продвижения товаров и&nbsp;услуг, путем осуществления прямых контактов с&nbsp;Покупателем с&nbsp;помощью каналов связи;
</p>
<p>
	 В&nbsp;целях дополнительной защиты от&nbsp;мошеннических действий могут быть переданы банку, осуществляющему транзакции по&nbsp;оплате оформленных на&nbsp;Сайте заказов;
</p>
<p>
	 Согласие является бессрочным и&nbsp;может быть отозвано Покупателем или его законным представителем, путём подачи письменного заявления в Офис Компании;
</p>
<p>
	 В&nbsp;случае оплаты, с&nbsp;использованием системы электронных платежей, имя владельца счета передается в&nbsp;электронной форме для его последующего размещения в&nbsp;товарной накладной.
</p>
<p>
	 5.4.Факт оформления заказа и/или оплаты Покупателем является безоговорочным фактом принятия Покупателем условий Соглашения, в&nbsp;том числе согласием Покупателя на&nbsp;рассылку ему от Компании сообщений (SMS,&nbsp;e-mail) о&nbsp;статусе его заказа и&nbsp;опросов для улучшения качества обслуживания.
</p>
<p align="center">
	 6. Оформление Заказа.&nbsp;
</p>
<p>
	 6.1.Заказ Ценности осуществляется Пользователем через Сайт, с использованием сопутствующих сервисов Сайта. Для заказа некоторых Ценностей необходимо пройти Регистрацию Пользователя на Сайте.
</p>
<p>
	 6.2.Принятие Покупателем условий Договора осуществляется посредством выбора Ценности и внесения соответствующих регистрационных данных в форму заказа самостоятельно на Сайте или при оформлении заказа через Оператора.
</p>
<p>
	 6.3.Покупатель имеет право изменять и редактировать регистрационные данные заказа. Оператор не изменяет и не редактирует регистрационные данные заказа без согласия Покупателя. Компания обязуется не сообщать информацию о заказе и данные Покупателя (в том числе персональные данные), лицам, не имеющим отношения к исполнению заказа.&nbsp;
</p>
<p>
	 6.4.Компания и Оператор не несут ответственности за содержание и достоверность информации, предоставленной Покупателем при оформлении заказа. Покупатель несёт ответственность за содержание и достоверность предоставленной информации при оформлении Заказа.&nbsp;
</p>
<p>
	 6.5.Оплата Покупателем самостоятельно оформленного на Сайте заказа означает согласие Покупателя с условиями Договора.&nbsp;
</p>
<p>
	 6.6.День оплаты Заказа является датой заключения Договора купли-продажи между Продавцом и Покупателем.&nbsp;
</p>
<p>
	 6.7.Все представленные на Сайте информационные материалы о Ценностях, носят справочный характер и не могут в полной мере передавать достоверную информацию об определенных свойствах и характеристиках Ценностей. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Ценностей, перед оформлением Заказа ему необходимо обратиться за консультацией к Оператору.
</p>
<p align="center">
	 7. Цена и оплата заказа.&nbsp;
</p>
<p>
	 7.1.&nbsp;Компания предлагает Ценности в соответствии с действующим прейскурантом, опубликованным на Сайте, а Покупатель производит оплату и принимает Ценность в соответствии с условиями Соглашения.
</p>
<p>
	 7.2. Цены определяются Компанией в&nbsp;одностороннем бесспорном порядке и&nbsp;указываются на&nbsp;страницах Сайта в&nbsp;рублях Российской Федерации (окончательная цена может определяться действием скидок). Цены на любые позиции, указанные на Сайте, могут быть изменены Компанией в одностороннем порядке без уведомления Покупателя. В случае изменения цены на заказанные Покупателем позиции, Компания обязуется в кратчайшие сроки проинформировать Покупателя о таком изменении, а Покупатель вправе подтвердить либо аннулировать заказ.
</p>
<p>
	 7.3.Оплата заказа Покупателем осуществляется путем передачи денежных средств в Компанию наличными или безналичным платежом (в том числе с использованием электронных средств оплаты: Яндекс.Деньги,&nbsp;PayPal, WebMoney, RBK Money, QIWI, Монета.ру и других)&nbsp;на Сайте, в Офисе Компании, в пункте выдачи или сотруднику Доставки (Компания может вводить ограничения на использование отдельных способов оплаты).
</p>
<p>
	 7.4.&nbsp;Для выбора оплаты&nbsp;онлайнс помощью банковской карты, на соответствующей странице необходимо нажать кнопку «Оплатить». Оплата происходит через выбранный Покупателем платёжный ресурс с использованием банковских карт платежных систем: МИР, VISA International, Mastercard Worldwide.Для оплаты (ввода реквизитов карты) Покупатель перенаправляется на платежный шлюз выбранной платёжной системы, где передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если банк Покупателя поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode, для проведения платежа может потребоваться ввод специального пароля. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl. Предоставляемая Покупателем персональная информация (имя, адрес, телефон, E-mail, номер кредитной карты) является конфиденциальной и не подлежит разглашению. Данные банковской карты передаются только в зашифрованном виде и не сохраняются на Web-сервере Компании.
</p>
<p>
	 7.5.Подтверждением оплаты Заказа является зачисление денежных средств на электронный кошелек или расчетный счет Компании, а так же должным образом&nbsp; оформленный и подписанный Покупателем товарный чек.
</p>
<p>
	 7.6.После оформления заказа, при отсутствии оплаты и/или связи с Покупателем, заказ может быть аннулирован по истечении 12 (двенадцати) часов с момента оформления заказа.
</p>
<p>
	 7.7.Права на&nbsp;заказ переходят к&nbsp;Покупателю с&nbsp;момента оплаты полной стоимости заказа и фактической передачи заказа Покупателю. Риск случайной гибели или повреждения Ценности переходит к&nbsp;Покупателю с&nbsp;момента фактической передачи заказа Покупателю.
</p>
<p>
	 7.8.При доставке заказа из страны отправителя в страну получателя со своей таможенной зоной, Компания отсылает заказ без учета налогов – цена за заказ/доставку не включает в себя налог на импорт и Покупателю возможно надо будет оплатить пошлину на импорт, НДС или иные местные налоги на продажу в зависимости от местной системы обложения налогом (по получению Товара, либо уже после получения посылки). &nbsp;&nbsp;
</p>
<p align="center">
	 8. Срок обработки заказа. Доставка.&nbsp;
</p>
<p>
	 8.1.Срок обработки Заказа зависит от возможности фактического оказания Услуги и/или наличия заказанных позиций Товара на складе Компании, а так же времени, необходимого на согласование и формирование заказа. Обработка Заказа осуществляется в&nbsp;сроки, согласованные Сторонами при подтверждении заказа сотрудником Компании.
</p>
<p>
	 8.2.Срок отгрузки Товара из&nbsp;категории «На заказ», может занимать до 60 (шестьдесят)&nbsp;календарных дней, а в исключительных случаях, срок может быть оговорен с Покупателем индивидуально в зависимости от особенностей Услуги и/или характеристик и количества заказанного Товара.
</p>
<p>
	 8.3.В случае предоставления Покупателем недостоверной информации при оформлении заказа, Компания за ненадлежащее исполнение Заказа ответственности не несет.
</p>
<p>
	 8.4.Курьерская Доставка Заказа по адресу, указанному Покупателем, возможна в&nbsp;большинство населенных пунктов России и мира. Доставка в пункты самовывоза возможна по адресам, указанным на сайте компании&nbsp;ООО «СДЭК-Глобал», прямая ссылка:&nbsp;<span class="hidden-link-class" data-link="https://www.cdek.ru/">https://www.cdek.ru</span>. Точную информацию о&nbsp;возможности, условиях и стоимости доставки в можно узнать при оформлении заказа (должны быть обязательно оговорены с Оператором).
</p>
<p>
	 8.5.Передача заказа Покупателю и&nbsp;расчет с&nbsp;Курьером возможен только в&nbsp;зданиях. В&nbsp;случае, если курьерская доставка осуществляется в&nbsp;публичном месте (вокзал, парк, магазин, ресторан, торговые центры и&nbsp;т.п.), передача заказа и&nbsp;расчет с&nbsp;Курьером возможен только в&nbsp;офисной части, в&nbsp;ином случае, передача заказа может быть осуществлена только после внесения Покупателем 100% (сто процентов) предоплаты.
</p>
<p>
	 8.6.Проверка и&nbsp;примерка заказанного Товара и взаиморасчеты с&nbsp;Курьером производятся не&nbsp;более, чем за&nbsp;15 (пятнадцать)&nbsp;минут (время примерки может быть увеличено по предварительному согласованию с Компанией). Проверка и&nbsp;примерка заказанного Товара в&nbsp;пунктах самовывоза неограниченна по&nbsp;времени.
</p>
<p>
	 8.7.Заказ считается доставленным в момент его передачи Покупателю. Обязанность Компании по поставке заказа с условием о доставке считается выполненной с момента подписания Покупателем товаросопроводительных документов. Покупатель в&nbsp;реестре Доставки ставит свою подпись напротив тех позиций Товара, которые приобрел. Данная подпись служит подтверждением того, что Покупатель не&nbsp;имеет претензий к&nbsp;комплектации заказа, к&nbsp;количеству и&nbsp;внешнему виду Товара. После получения Заказа претензии к количеству, комплектности и&nbsp;виду Товара не&nbsp;принимаются. Права на Товар и риски случайного повреждения и/или гибели Товара переходят к Покупателю с момента фактической передачи Товара и подписания им товаросопроводительных документов.&nbsp;
</p>
<p>
	 8.8.Условия бесплатной доставки указаны в разделе Сайта&nbsp;Программа лояльности. При использовании бесплатной доставки заказа, в случае ненадлежащего исполнения Доставки по вине Покупателя, повторная доставка Заказа оплачивается Покупателем.&nbsp;
</p>
<p>
	 8.9.Предоставленные условия доставки приблизительны, Компания&nbsp;не несёт ответственности за выполнение условий доставки оператором службы доставки. Если Покупатель не&nbsp;получает заказ в&nbsp;согласованный срок, Компания вправе аннулировать заказ без дополнительного информирования Покупателя и если заказ предоплачен денежные средства возвращаются Покупателю в&nbsp;установленный законодательством РФ срок.
</p>
<p align="center">
	 9. Возврат и обмен Товара.
</p>
<p>
	 9.1.Покупатель вправе отказаться от Товара на основании&nbsp;Заявления о возврате Товара, предоставленного в письменном в Офис Компании, либо электронным письмом на адрес электронной почты Компании (<a href="mailto:mail@allacouture.com">mail@allacouture.com</a>):
</p>
<p>
	 В любое время до момента исполнения Заказа;
</p>
<p>
	 Товар надлежащего качества, в течение 14 (четырнадцати) дней после получения Товара, при условии сохранения его потребительских свойств и товарного вида (отсутствие следов эксплуатации и носки, наличие оригинальной и неповрежденной упаковки и ярлыков);
</p>
<p>
	 Товар ненадлежащего качества в течение гарантийного срока, установленного производителем.
</p>
<p>
	 9.2.Для осуществления возврата нужно:
</p>
<p>
	 а) Заполнить бланк&nbsp;Заявление о возврате Товара(должно содержать: полное фирменное наименование Компании; совпадающие с указанными при заказе Товара ФИО, паспортные данные Покупателя; контактные данные Покупателя; наименование возвращаемого Товара; указание на причину возврата; указание на способ возврата денежных средств и необходимые реквизиты).
</p>
<p>
	 б) Заполненное заявление распечатать и подписать.
</p>
<p>
	 в) Собрать отправление, состоящее из:&nbsp;
</p>
<p>
	 подписанное Заявление на возврат;
</p>
<p>
	 приложить копии: удостоверение личности Покупателя (паспорт 2,3 страницы); чек/квитанция, подтверждающий факт и условия покупки; товарно-сопроводительный документ;
</p>
<p>
	 возвращаемый Товар.
</p>
<p>
	 в)&nbsp;Выбрать способ возврата:
</p>
<p>
	 Офис Компании: РФ, 119192, г. Москва, проспект Мичуринский, дом 54А.
</p>
<p>
	 Почта России: Внимание! Возврат товара&nbsp;платный – посылку оформить, как РЕГИСТРИРУЕМОЕ ПОЧТОВОЕ ОТПРАВЛЕНИЕ, не наложенным платежом. Отправить по адресу: РФ, 119192, город Москва, проспект Мичуринский, дом 54А, ООО "РУСЬ".
</p>
<p>
	 После получения Компанией отправления, Покупатель получит уведомление о поступлении возврата на склад Компании. Возврат денежных средств за Товар осуществляется в течение 10 (десяти) дней с момента получения Компанией отправления и рассчитывается в рабочих днях без учета праздников/выходных дней (если отправление поступило после 18.00 рабочего дня или в праздничный/выходной день, то моментом получения считается следующий рабочий день).
</p>
<p>
	 9.3.В случае возврата Товара надлежащего качества денежные средства оплаченные Покупателем за доставку не возвращаются, а возврат Товара осуществляется за счет Покупателя и организуется им самостоятельно. В случае осуществления бесплатной доставки Товара Покупателю, денежные средства подлежащие оплате за доставку удерживаются из суммы подлежащей возврату.
</p>
<p>
	 9.4.Покупатель не вправе отказаться от оплаченного Заказа (или его части) надлежащего качества, имеющего индивидуально определённые свойства, в соответствии с&nbsp;Постановление Правительства РФ от 19.01.1998 N 55 (ред. от 30.05.2018) "Об утверждении Правил продажи отдельных видов товаров, перечня товаров длительного пользования, на которые не распространяется требование покупателя о безвозмездном предоставлении ему на период ремонта или замены аналогичного товара, и перечня непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации".
</p>
<p>
	 9.5.В случае возврата Товара ненадлежащего качества, для осуществления проверки качества Товара, Покупатель обязуется незамедлительно письменно уведомить Компанию о факте обнаружения Товара ненадлежащего качества и в максимально короткие сроки предоставить Товар в Офис Компании.
</p>
<p>
	 9.6.Возврат Товара ненадлежащего качества&nbsp;возможен&nbsp;в течение гарантийного срока, установленного производителем. Гарантийный срок на одежду, если иное не установлено изготовителем или ГОСТом, составляет 30 (тридцать) календарных дней с момента покупки. Если гарантийный срок изготовителя составляет более 30 (тридцати) календарных дней, применяется гарантийный срок изготовителя. Гарантийный срок, установленный изготовителем, указан в описании к Товару (прилагается к Товару).&nbsp;Если гарантийный срок истек – Покупатель может обратиться в независимую экспертизу и если будет подтверждено, что Товар имеет заводской брак, Покупатель может обратиться с требованием к уполномоченной организации.
</p>
<p align="center">
	 10. Права и обязанности Сторон.
</p>
<p>
	 10.1. Компания вправев&nbsp;одностороннем порядке,&nbsp;без согласования с&nbsp;Пользователем:
</p>
<p>
	 10.1.1.&nbsp;В любое время, вносить изменения в Соглашение, Содержание и правила пользования Сайта,в перечень Товаров/Услуг, предлагаемых на Сайте, в том числе цены и условия покупки/пользования, способы и&nbsp;сроки оплаты и&nbsp;доставки,&nbsp;тарифы на&nbsp;сопутствующие услуги, условия проведения акций (все вместе или по отдельности). Изменения вступают в силу немедленно с момента публикации новой редакции&nbsp;и&nbsp;считаются доведенными до&nbsp;сведения Пользователя с&nbsp;момента такой публикации.
</p>
<p>
	 10.1.2.&nbsp;Отказывать в регистрации учетной записи без объяснения причины.
</p>
<p>
	 10.1.3.&nbsp;Удалить учетную запись Пользователя, в случае нарушения им условий Соглашения или если она не использовалась более 24-х (двадцати четырёх) календарных месяцев подряд. Прекратить и/или заблокировать доступ к Сайту, если Пользователь нарушил Соглашение, а также в случае прекращения действия Сайта, либо по причине технической неполадки или иного случая.
</p>
<p>
	 10.1.4.&nbsp;Потребовать от&nbsp;Покупателя 100 % (сто процентов) предоплаты от стоимости заказа и отказать Покупателю в&nbsp;доставке/исполнении при отсутствии такой оплаты.
</p>
<p>
	 10.1.5.&nbsp;В&nbsp;случае нарушения Покупателем условий Соглашенияи/или ненадлежащего исполнения своих обязательств, препятствующего дальнейшему надлежащему оказанию услуг, на основании п. 3 ст. 450 ГК РФ Компания вправе&nbsp;отменить заказ Покупателя и&nbsp;отказаться от Договора в одностороннем порядке. Договор считается расторгнутым с момента направления в адрес Покупателя такого уведомления.
</p>
<p>
	 10.1.6.Передавать третьим лицам свои права и обязанности по исполнению Договора.
</p>
<p>
	 10.1.7.Использовать любую информацию размещенную Пользователем общедоступным способом, в том числе размещенную на Сайте. Размещая эту информацию, Пользователь подтверждает, что информация не является конфиденциальной и может быть использована Компанией без ограничений, в том числе&nbsp;на&nbsp;сторонних ресурсах.
</p>
<p>
	 10.1.8.&nbsp;Раскрыть любую информацию о Пользователе, в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать или вмешиваться в права Компании или других Пользователей; для выполнения положений действующего законодательства или судебных решений; обеспечения выполнения условий настоящего Соглашения; защиты прав или безопасности третьих лиц, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.
</p>
<p>
	 10.2. Компания вправе:
</p>
<p>
	 10.2.1.&nbsp;В целях осуществления контроля деятельности Оператора и контроля качества исполнения заказов, осуществлять фиксацию переписки и/или запись телефонных переговоров с Пользователем.
</p>
<p>
	 10.2.2.&nbsp;Использовать технологию «cookies» (не&nbsp;содержит конфиденциальную информацию и&nbsp;не&nbsp;передаются третьим лицам).
</p>
<p>
	 10.2.3.&nbsp;Получать информацию об&nbsp;IP –адрес Пользователя Сайта (не&nbsp;используется для установления личности Пользователя и&nbsp;не&nbsp;передаётся третьим лицам).
</p>
<p>
	 10.2.4.&nbsp;Не&nbsp;производить доставку/исполнение заказанных Покупателем Товара/Услуги курьером по&nbsp;адресу, указанному Покупателем при оформлении заказа и&nbsp;осуществить доставку/исполнение в&nbsp;согласованном с&nbsp;Покупателем адресе или в пункте самовывоза.&nbsp;
</p>
<p>
	 10.2.5.&nbsp;Произвести ограничения одновременно доставляемого Покупателю Товара и/или ограничения по&nbsp;сумме заказываемых Товаров на&nbsp;один день Доставки.
</p>
<p>
	 10.2.6.При Доставке предоплаченного заказа или заказа со&nbsp;способом оплаты&nbsp;«Рассрочка», курьер или сотрудник пункта самовывоза может попросить Покупателя предъявить документ удостоверяющий личность. Если получать заказ будет не&nbsp;владелец Личного кабинета, ФИО получателя необходимо указать при оформлении заказа. В&nbsp;случае, если данные получателя заказа не&nbsp;совпадают с данными владельца личного кабинета или с ФИО получателя, указанными при оформлении заказа, то Администрация в&nbsp;праве отказать получателю в&nbsp;выдаче Товара и/или оказания Услуги.
</p>
<p>
	 10.2.7.Направлять Покупателю сообщения рекламно-информационного характера посредством: уведомлений в личном кабинете, телефонного разговора, e-mail /&nbsp;sms-рассылок, в чатах социальных сетей и мессенджерах, с&nbsp;информацией о&nbsp;скидках, акциях, новых поступлениях и&nbsp;т.п. Частота рассылок определяется Продавцом самостоятельно, в&nbsp;одностороннем порядке.
</p>
<p>
	 10.2.8.В&nbsp;случае наличия денежных средств на&nbsp;балансе Покупателя, Администрация оставляет за&nbsp;собой право потребовать документ удостоверяющей личность Покупателя и&nbsp;заявление&nbsp;по&nbsp;установленной форме, при смене личных данных учетной записи.&nbsp;
</p>
<p>
	 10.3. Компания обязуется:
</p>
<p>
	 10.3.1.С&nbsp;момента заключения Договора обеспечить в&nbsp;полной мере все обязательства перед Покупателем в&nbsp;соответствии с&nbsp;условиями Соглашения и&nbsp;действующим законодательством Российской Федерации.&nbsp;
</p>
<p>
	 10.3.2.Обрабатывать персональные данные Покупателя в&nbsp;порядке, установленном действующим законодательством и&nbsp;«Политикой конфиденциальности»Компании в&nbsp;отношении организации обработки и&nbsp;обеспечения безопасности персональных данных.
</p>
<p>
	 10.3.3.В&nbsp;случае отзыва Покупателем согласия на&nbsp;обработку персональных данных или если сохранение персональных данных более не&nbsp;требуется для целей обработки персональных данных&nbsp;–&nbsp;прекратить обработку и&nbsp;уничтожить персональные данные. В случае, если обработка персональных данных осуществляется другим лицом, действующим по&nbsp;поручению Компании&nbsp;–&nbsp;обеспечить&nbsp;прекращение обработки и&nbsp;уничтожение персональных данных.
</p>
<p>
	 10.3.4.&nbsp;Предотвращать попытки несанкционированного доступа к информации и/или передачу ее лицам, не имеющим непосредственного отношения к исполнению Заказов, своевременно обнаруживать и пресекать такие факты (в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации»).
</p>
<p>
	 10.3.5.Отправлять электронную форму кассового чека на&nbsp;адрес электронной почты Покупателя, который был указан при оформлении заказа или на Сайте на странице «Мой кабинет» в&nbsp;разделе «Личные данные».
</p>
<p>
	 10.4. Пользователь вправе:
</p>
<p>
	 10.4.1.&nbsp;Пользоваться Сайтом, Содержанием и имеющимися на Сайте сервисами, приобретать Товары и/или Услуги, предлагаемые на Сайте исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации.&nbsp;
</p>
<p>
	 10.4.2.Получить доступ к расширенному использованию Сайта после соблюдения&nbsp;требований о регистрации.
</p>
<p>
	 10.4.3. Отказаться от&nbsp;получения рекламно-информационных рассылок Компании.
</p>
<p>
	 10.4.4.&nbsp;Требовать от Компании скрытия любой информации о Пользователе.
</p>
<p>
	 10.4.5.&nbsp;Задавать вопросы относящиеся к Товарам и/или Услугам Сайта, направлять пожелания и претензии по работе Сайта или исполнению заказа, на любой из каналов связи&nbsp;Компанииуказанный на Сайте:&nbsp;
</p>
<p>
	 телефон: +7 (800) 707-54-98, +7&nbsp;(495)&nbsp;150-54-98;
</p>
<p>
	 онлайн-чат, чаты в социальных сетях и мессенджерах;
</p>
<p>
	 электронная почта:&nbsp;<a href="mailto:mail@allacouture.com">mail@allacouture.com</a>.&nbsp;
</p>
<p>
	 10.5. Пользователь обязуется:&nbsp;
</p>
<p>
	 10.5.1. До&nbsp;момента заключения Договора ознакомиться с&nbsp;условиями Соглашения и его приложениями, Содержанием&nbsp;и правила пользованияСайта, характеристиками и ценами на&nbsp;заказываемые Товары/Услуги,&nbsp;условиями покупки/пользования, способами и&nbsp;сроками оплаты и&nbsp;доставки,&nbsp;тарифами на&nbsp;сопутствующие услуги, условиями проведения акций и другой необходимой информацией, для выбора и заказа Ценностей, предлагаемых на Сайте. Соблюдать условия Соглашения.
</p>
<p>
	 10.5.2.&nbsp;При использовании Сайта обеспечить достоверность предоставляемой информации и обновлять Персональные данные, предоставленные при регистрации, в случае их изменения.&nbsp;Сообщить все необходимые данные, однозначно идентифицирующие Покупателя, и&nbsp;достаточные для исполнение Компанией своих обязательств по доставке/оказания Покупателю&nbsp;Товара/Услуги.&nbsp;Предоставлять по запросу Администрации дополнительную информацию, которая имеет непосредственное отношение к использованию Сайта Пользователем и/или исполнению заказа.&nbsp;
</p>
<p>
	 10.5.3.&nbsp;Обеспечивать сохранность данных Личного кабинета от доступа третьих лиц. Незамедлительно уведомить Администрацию о несанкционированном использовании его Учётной записи, а так же при любом другом нарушении системы безопасности Сайта.
</p>
<p>
	 10.5.4.&nbsp;Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации.
</p>
<p>
	 10.5.5.Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта. Копировать и распространять информацию с Сайта не иначе как с письменного согласия Администрации и с указанием источника.
</p>
<p>
	 10.5.6.Оплатить заказ на&nbsp;условиях Договора в&nbsp;течение 12&nbsp;(двенадцати) часов с&nbsp;момента оформления.
</p>
<p>
	 10.5.7.Не использовать Сайт с целью:
</p>
<p>
	 действий, которые могут рассматриваться как нарушающие нормальную работу Сайта;
</p>
<p>
	 распространения информации рекламного характера и/или коммерческого использования Сайта, без письменного разрешения Администрации;&nbsp;
</p>
<p>
	 использования Ценностей, заказанных на&nbsp;Сайте в&nbsp;предпринимательских целях;
</p>
<p>
	 нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой форме;
</p>
<p>
	 ущемления прав меньшинств;
</p>
<p>
	 представления себя за другого человека, представителя организации или сообщества (в том числе за сотрудника Сайта) без достаточных на то прав;
</p>
<p>
	 некорректного сравнения и/или введения в заблуждение относительно свойств и характеристик Ценностей, размещенных на Сайте
</p>
<p>
	 формирования негативного отношения к лицам, (не) пользующимся определенными Товарами и/или Услугами представленными на Сайте, или осуждения таких лиц.
</p>
<p>
	 10.6. Пользователю запрещается:
</p>
<p>
	 10.6.1.&nbsp;Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами Сайта. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания Сайта.&nbsp;
</p>
<p>
	 10.6.2.&nbsp;Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к Сайту, а также к любым услугам, предлагаемым на Сайте. Нарушать надлежащее функционирование Сайта, систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту.
</p>
<p>
	 10.6.3.&nbsp;Выполнять обратный поиск, отслеживать или пытаться отслеживать любую информацию о любом другом Пользователе Сайта.
</p>
<p>
	 10.6.4.&nbsp;Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности и/или деятельности, нарушающей права Компании, Пользователей Сайта или других лиц.
</p>
<p align="center">
	 11. Ответственность.
</p>
<p>
	 11.1.&nbsp;Компания не несет ответственности&nbsp;перед Пользователем или третьими лицамиза:&nbsp;
</p>
<p>
	 11.1.2.&nbsp;Точность и&nbsp;правильность информации, предоставляемой Пользователем при регистрации и/или при оформлении заказа Покупателем.
</p>
<p>
	 11.1.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению Пользователя такими средствами.
</p>
<p>
	 11.1.4.&nbsp;Задержки или сбои в процессе совершения операций, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах.
</p>
<p>
	 11.1.5.&nbsp;Действия систем электронных и денежных переводов, банков, платежных систем, служб доставки и за задержки связанные с их работой.
</p>
<p>
	 11.1.6.Ненадлежащее использование Услуг и Товаров Покупателем.
</p>
<p>
	 11.1.7.Прекращение доступа к Сайту в случае нарушения Пользователем любого положения Соглашения или иного документа, содержащего условия пользования Сайтом.
</p>
<p>
	 11.1.8.&nbsp;Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения положений Соглашения, Администрацией не возмещаются.
</p>
<p align="center">
	 12. Форс-мажор.&nbsp;
</p>
<p>
	 12.1.Стороны освобождаются от&nbsp;ответственности за&nbsp;полное или частичное неисполнение своих обязательств по Договору, если это неисполнение было вызвано обстоятельствами непреодолимой силы, возникшими после акцепта Договора.
</p>
<p>
	 12.2.«Обстоятельства Непреодолимой Силы», означают чрезвычайные события или обстоятельства, которые Сторона не&nbsp;могла предвидеть или предотвратить доступными ей&nbsp;средствами. Такие чрезвычайные события или обстоятельства включают в&nbsp;себя, в&nbsp;частности: забастовки, наводнения, пожары, землетрясения и&nbsp;иные стихийные бедствия, войны, военные действия, действия российских или иностранных государственных органов, а&nbsp;также любые иные обстоятельства, выходящие за&nbsp;пределы разумного контроля любой из Сторон.
</p>
<p>
	 12.3.В&nbsp;случае наступления обстоятельств непреодолимой силы, которые не&nbsp;позволяют Стороне исполнить какие-либо из&nbsp;ее&nbsp;обязательств по Договору, Сторона обязана незамедлительно уведомить другую Сторону о факте наступления обстоятельств непреодолимой силы и принять решение относительно порядка работы по&nbsp;устранению этой проблемы с&nbsp;тем, чтобы обеспечить Сторонам продолжение исполнения настоящего Договора.
</p>
<p align="center">
	 13. Разрешение споров.
</p>
<p>
	 13.1. Все споры, связанные с&nbsp;неисполнением, или ненадлежащим исполнением своих обязательств по&nbsp;Договору Стороны будут стараться решить в&nbsp;ходе переговоров. В&nbsp;случае не&nbsp;достижения согласия в&nbsp;ходе переговоров, споры будут разрешаться в&nbsp;судебном порядке в&nbsp;соответствии с&nbsp;действующим законодательством Российской Федерации
</p>
<p>
	 13.2.&nbsp;Обязательным условием для обращения в суд является предъявление претензии (письменное предложение о добровольном урегулировании спора). Получатель претензии в течение 30 (тридцати) календарных дней со дня ее получения, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.
</p>
<p align="center">
</p>
<p>
	 Обновлено 12.11.2018
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>