<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Всегда максимально удобные варианты доставки брендовой одежды от Аллы Кравченко. Десятки стильных нарядов ручной работы в интернет-магазине allacouture.com. Только качественные материалы, идеальный крой! Условия заказа по телефону: +7 (495) 150-54-98.");
$APPLICATION->SetPageProperty("title", "Доставка покупок от AllaCouture, условия доставки брендовых нарядов по Москве");
$APPLICATION->SetTitle("Условия доставки");
?><p>
</p>
<div>
 <b>Информация о доставке</b> <br>
 <br>
	 Каждый заказ на сайте&nbsp;allacouture.com уникален – условия, срок и стоимость доставки рассчитываются, исходя из наличия товара, пункта назначения, размера и веса отправления, а также в соответствии с условиями&nbsp;<u>Программы лояльности</u> и&nbsp;<u>Пользовательского соглашения</u>. Для получения заказа может понадобиться удостоверение личности получателя. <br>
 <br>
 <b>Примерка перед покупкой</b>&nbsp;–&nbsp;перед тем, как принять окончательное решение о покупке,&nbsp;Вы можете отказаться частично или полностью от покупки, оплата только за то, что подошло, остальные вещи нужно отдать обратно торговому представителю. Условия использования услуги примерки и количество позиций в заказе, при котором доступна примерка, могут&nbsp;отличаться для разных регионов.&nbsp; <br>
 <br>
 <b>География и Способ&nbsp;доставки&nbsp;</b>– варианты возможных регионов доставки доступны для ознакомления при оформлении заказа. Ограничения по весу и габаритам товара рассчитываются автоматически при оформлении заказа. <br>
 <br>
 <b>Курьерская доставка&nbsp;</b>– возможна в&nbsp;большинство населенных пунктов России и мира.&nbsp;Примерка доступна в Москве, время на примерку одного заказа – 15&nbsp;минут (если необходимо, предварительно согласуйте увеличение времени на примерку при оформлении заказа). <br>
 <br>
 <b>Доставка в пункты выдачи заказов&nbsp;</b>– прямая ссылка на&nbsp;<u>Виджет пунктов выдачи заказа</u>, время примерки неограниченно. <br>
 <br>
 <b>Доставка в постамат&nbsp;</b>– терминал с автоматизированной системой для хранения заказанных товаров, примерки нет. <br>
	 при оформлении заказа, выберите удобный постамат (прямая ссылка на <u>Виджет пунктов постамат</u>); <br>
	 получите уникальный код (sms&nbsp;или e-mail&nbsp;сообщение), с подтверждением доставки заказа в постамат;&nbsp;
</div>
 введите полученный код в постамат и заберите товар. <br>
 <br>
 <b>Самовывоз</b> – по адресу:&nbsp;РФ, 119192, г. Москва, проспект Мичуринский, дом 54А, примерка по предварительной записи. <br>
 <br>
 <b>Почта России&nbsp;</b>– при оформлении заказа выберите удобное отделение (прямая ссылка на&nbsp;<u>Виджет пунктов Почты России</u>), сразу по прибытии заказа на Вам придет извещение о посылке, примерки нет. <br>
 <br>
 <b>Срок доставки</b> <br>
 В зависимости от региона доставка занимает от 2-х до 7-ми рабочих дней. <br>
 Срок доставки рассчитывается с момента передачи заказа в службу доставки в рабочих днях (по будням).&nbsp; <br>
 Для срочных заказов в ряде регионов возможна экспресс-доставка и доставка в день заказа. <br>
 <br>
 <b>Изменить условия доставки</b>&nbsp;<br>
 Если сложившиеся обстоятельства не позволяют Вам получить заказ – свяжитесь с&nbsp;<u>Клиентской службой</u>, специалист подберет для Вас оптимальный вариант доставки и оперативно скорректирует заказ, чтобы организовать повторную доставку.&nbsp;<br>
 Если заказ вновь не будет доставлен по вине получателя, мы вернем заказ и компенсируем стоимость покупки за вычетом стоимости доставки.&nbsp;<br>
 Вы можете аннулировать заказ до момента его поступления – свяжитесь с&nbsp;<u>Клиентской службой</u> или&nbsp;оформить&nbsp;возврат, если заказ будет доставлен.<br>
 <br>
 <b>Оплата заказа</b>&nbsp;производится любым удобным для Вас способом: <br>
 Банковской картой&nbsp;(Visa / Masterсard / Мир)&nbsp;–&nbsp;онлайн и при получении заказа; <br>
 PayPal&nbsp;(система электронных платежей)&nbsp;–&nbsp;онлайн;<br>
 Наличными&nbsp;–&nbsp;при получении заказа;<br>
 <u>По банковским&nbsp;реквизитам</u> на расчетный счет компании. <br>
 <br>
 При оплате заказа онлайн на Ваш e-mail будет отправлен электронный чек.&nbsp;<br>
 Для заказов с оплатой при получении предоставляется бумажный чек.&nbsp; <br>
 <br>
 <b>Бесплатная доставка </b>доступна&nbsp;на условиях&nbsp;<u>Программы привилегий</u>. <br>
 <br>
 <b>Доставку оплачивает покупатель</b>&nbsp;в случаях:<br>
 покупатель&nbsp;не зарегистрирован&nbsp;на сайте;&nbsp;<br>
 полный отказ от заказа или возврат товара надлежащего качества (сумма подлежащая оплате за доставку товара вычитается из заказа, подлежащей возврату за возвращаемый товар). <br>
 <br>
 <b>Отслеживание заказа</b> <br>
 После уточнения всех деталей заказа и подтверждения оплаты Вы получите информирование (по указанным в заказе каналам связи), подтверждающее начало исполнения заказа. <br>
 Если&nbsp;&nbsp;возникнут затруднения при проверке заказа, мы свяжемся с Вами, уточним дополнительную информацию и сформируем заказ. <br>
 Вы сможете регулярно получать информацию об обновлении статуса доставки по номеру отслеживания, который будет предоставлен Вам после отправки заказа.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>