<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Промокоды на скидки при покупке одежды от Аллы Кравченко. Десятки стильных нарядов ручной работы в интернет-магазине allacouture.com. Только качественные материалы, идеальный крой! Условия заказа по телефону: +7 (495) 150-54-98.");
$APPLICATION->SetPageProperty("title", "Активировать промокод, больше информации о промокодах от бренда AllaCouture для клиентов из Москвы");
$APPLICATION->SetTitle("Промокод");
?><p>
</p>
<div>
 <b>Промо-код</b> – это специальный буквенно-цифровой код, который при покупке товаров на сайте allacouture.com, дает определенную скидку (действует ограниченный период времени и применяется только к товарам ALLACOUTURE). <br>
 <br>
 <b>Использование промо-кода:</b> <br>
	 положите понравившиеся товары в «Корзину»; <br>
	 введите промо-код в соответствующее поле на странице «Корзина»; <br>
	 стоимость заказа будет пересчитана/уменьшена с учетом скидки по промо-коду;<br>
	 дополнительная скидка по Программе лояльности&nbsp;совместно с промо-кодом&nbsp;применяется.<br>
 <br>
 <b>Если промо-код не сработал:</b>&nbsp;<br>
	 убедитесь, что промо-код введен верно и выполнены условия его применения:<br>
	 сумма заказа превышает установленный минимум;<br>
	 количество товаров в заказе соответствует условиям действия промо-кода;<br>
	 товары в составе заказа относятся к категории, на которую распространяется действие промо-кода;<br>
	 период действия промо-кода не завершен; <br>
	 к заказу можно применить только один промо-код. <br>
 <br>
 <b>Виды промо-кода:</b> <br>
 <br>
 <u>Промо-код предоставляет скидку в определенном % (проценте)</u><br>
	 Скидка применяется ко всем товарам в заказе, удовлетворяющим условиям акции.<br>
	 Условия, ограничения и период применения промо-кода определяются отдельно для каждой акции данного типа.<br>
 <br>
	 Пример №1: <i>У Вас есть промо-код со скидкой в размере 20%.&nbsp;&nbsp;</i><br>
 <i>
	В «Корзине»&nbsp;товары,&nbsp;участвующие&nbsp;в акции:&nbsp;1-платье 30 000 рублей&nbsp;и 2-платье 70 000 рублей, всего&nbsp;100&nbsp;000 рублей.&nbsp; </i><br>
 <i>
	После применения промо-кода стоимость каждого товара уменьшается на 20%.&nbsp; </i><br>
 <i>
	Платья будут стоить – 1-платье 24&nbsp;000 рублей и 2-платье 56 000 рублей.&nbsp; </i><br>
 <i>
	Скидка составит 20&nbsp;000 рублей. Итоговая стоимость заказа составит 80 000 рублей.</i> <br>
 <br>
	 Пример№2: <i>У Вас есть промо-код со скидкой в размере 20%.&nbsp; </i><br>
 <i>
	В «Корзине»&nbsp;товары:&nbsp;не участвующее&nbsp;в акции 1-платье 30 000 рублей&nbsp;и&nbsp;участвующее&nbsp;в акции 2-платье 70 000 рублей, всего&nbsp;100&nbsp;000 рублей.&nbsp; </i><br>
 <i>
	После применения промо-кода стоимость товара, не участвующего в акции не изменится, стоимость товара участвующего в акции уменьшится на 20%.&nbsp; </i><br>
 <i>
	Платья будут стоить – 1-платье 30&nbsp;000 рублей и 2-платье 56 000 рублей.&nbsp; </i><br>
 <i>
	Скидка составит 14&nbsp;000 рублей. Итоговая стоимость заказа составит 86 000 рублей. </i> <br>
 <br>
 <u>Промокод предоставляет скидку в определенном фиксированном размере (в денежном эквиваленте)</u>&nbsp;<br>
	 При заказе нескольких товаров сумма скидки пропорционально распределяется между товарами, участвующими в акции.<br>
 <br>
	 Пример №3: <i>У Вас есть промо-код со скидкой в размере 10 000 рублей.&nbsp; </i><br>
 <i>
	В «Корзине» товары: 1-платье 30 000 рублей&nbsp;и 2-платье 70 000 рублей, всего&nbsp;100&nbsp;000 рублей. <br>
	 После применения промо-кода стоимость всего заказа уменьшается на 10&nbsp;000 руб. </i><br>
 <i>
	Скидка составит 10&nbsp;000 рублей. Итоговая стоимость заказа составит 90 000 рублей.</i><br>
 <br>
	 Внимание! При частичном отказе от заказа (например, после примерки) сумма скидки выкупаемых товаров не пересчитывается (не увеличивается / не уменьшается) и остается такой, какой она получилась в результате распределения между всеми акционными позициями в заказе.&nbsp;Стоимость каждого товара указывается в товарной накладной и служит основанием для расчета итоговой суммы заказа, в том числе и при частичном выкупе заказа.<br>
 <br>
 <b>Восстановление промо-кода:</b> <br>
	 Промо-код подлежит восстановлению только в случае полного отказа от покупки по причине&nbsp;товара ненадлежащего качества, а также в случаях операционных ошибок – потери заказа или неправильного комплектования заказа, приведших к отказу от товара. Восстановление промо-кода возможно только в период действия предложения по данному промо-коду. Сумма скидки&nbsp;не может быть возвращена&nbsp;в денежном эквиваленте.
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>