<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Условия возврата дизайнерской одежды от Аллы Кравченко. Десятки стильных нарядов ручной работы в интернет-магазине allacouture.com. Только качественные материалы, идеальный крой! Условия заказа по телефону: +7 (495) 150-54-98.");
$APPLICATION->SetPageProperty("title", "Возврат товара, условия возврата товара от бренда AllaCouture из шоу-рума в Москве");
$APPLICATION->SetTitle("Возврат");
?><p>
 <b>Условия возврата.</b><br>
</p>
 В случае неправильного указания стоимости,&nbsp;сделанного товара или не верного применения скидки в рамках дисконтной программы,&nbsp;мы проинформируем Вас об этом,&nbsp;для подтверждения либо аннулирования заказа.&nbsp;При невозможности связаться с Вами&nbsp;—&nbsp;заказ будет считаться аннулированным.&nbsp;Если Вы оплатили покупку,&nbsp;мы вернём Вам полную сумму заказа,&nbsp;тем же способом,&nbsp;которым была совершена оплата.<br>
 Если Вы хотите вернуть деньги за товар надлежащего качества,&nbsp;который Вы оплатили банковской картой или другим дистанционным способом оплаты,&nbsp;наша компания оставляет за собой право удержать сумму банковской комиссии&nbsp;(платы)&nbsp;за обслуживание перевода(возврата).<br>
 Сроки удовлетворения требований покупателя устанавливается законом о защите прав потребителей.&nbsp;Так же просим Вас учесть,&nbsp;что при возврате денежных средств,&nbsp;оплаченных банковской картой,&nbsp;срок возврата денежных средств зависит от третьих лиц&nbsp;(Банков).&nbsp;Наша компания оставляем за собой право изменять стоимость изделий на сайте в одностороннем порядке.&nbsp;Стоимость заказа не может быть изменена после оформления и оплаты заказа.<br>
 Изделие надлежащего качества Вы можете обменять или запросить возврат средств в течение 14-ти&nbsp;(четырнадцати)&nbsp;календарных дней с момента покупки или получения заказа,&nbsp;в соответствии с федеральным законом о защите прав потребителей.&nbsp;В случае если сохранены товарный вид и потребительские свойства товара.<br>
 Просим Вас обратить внимание,&nbsp;что возврат изделий надлежащего качества в случае неподходящего размера,&nbsp;цвета,&nbsp;фасона возврату подлежит только стоимость изделия.&nbsp;Стоимость доставки,&nbsp;а также затраты на обратную отправку оплачивает покупатель.<br>
<br>
 <b>Если Вы хотите произвести возврат или обмен изделий подготовьте,&nbsp;пожалуйста:</b><br>
<b>
1.&nbsp;Документ,&nbsp;удостоверяющий личность. (паспорт)</b><br>
<b>
2.&nbsp;Товарный чек</b><br>
<b>
3.&nbsp;Банковская карта или номер счёта.</b><br>
<b>
4.&nbsp;Заявление на возврат.</b><br>
<br>
 Вернуть изделие можно в нашем шоу-руме по адресу:&nbsp;Москва,&nbsp;Николоямская улица,&nbsp;д.&nbsp;52с1 с 10:00 до 21:00.<br>
<br>
 В случае если возврат осуществляете не Вы сами,&nbsp;а в заявлении на возврат указываются другие реквизиты,&nbsp;то у представителя на руках должна быть действующая нотариальная доверенность.<br>
<br>
 <b>Уцененный Товар обмену и возврату не подлежит.</b><br>
<br>
 Так же просим Вас учитывать,&nbsp;что швейные и трикотажные изделия,&nbsp;нормальное использование которых не предусматривает наличие другой одежды между ними и телом,&nbsp;включая купальники,&nbsp;белье,&nbsp;чулочно-носочные изделия и т.п.,&nbsp;а также парфюмерно-косметические товары,&nbsp;текстильные товары&nbsp;(хлопчатобумажные,&nbsp;льняные,&nbsp;шелковые,&nbsp;шерстяные и синтетические ткани,&nbsp;товары из нетканых материалов типа тканей&nbsp;—&nbsp;ленты,&nbsp;тесьма,&nbsp;кружево и другие)&nbsp;возврату не подлежат в соответствии с Перечнем непродовольственных товаров надлежащего качества,&nbsp;не подлежащих возврату или обмену на аналогичный товар других размера,&nbsp;формы,&nbsp;габарита,&nbsp;фасона,&nbsp;расцветки или комплектации,&nbsp;утвержденного Постановлением Правительства РФ от 19 января 1998 г.&nbsp;N 55.<br>
<br>
 Если Вы обнаружили дефект изделия в процессе его использования можете предъявить письменную претензию.&nbsp;Мы рассмотрим Вашу претензию в срок от 1 до 7-ми рабочих дней.&nbsp;В случае обмена или возврата изделий,&nbsp;отправленных курьерской службой,&nbsp;сроки рассмотрения претензии,&nbsp;ремонта и возврата денежных средств исчисляются с момента получения изделия в шоу-руме AllaCouture.&nbsp;После рассмотрения претензии Наша компания оставляет за собой право осуществить возврат средств,&nbsp;а также назначить дополнительную независимую экспертизу.&nbsp;Дефект не должен являться следствием неправильной эксплуатации!&nbsp;В случае обоснованных сомнений в наступлении гарантийного случая Мы оставляем за собой право назначить независимую экспертизу по установлению причин наступления дефекта изделия.&nbsp;Время рассмотрения претензии и время проведения&nbsp;(в случае необходимости)&nbsp;независимой экспертизы в гарантийный срок не включается.<br>
<br>
 Наша компания тщательно следит за качеством производимых изделий,&nbsp;однако просим Вас проверять наличие дефектов в момент покупки.&nbsp;<br>
<br>
Изделия с видимыми дефектами&nbsp;(грязь,&nbsp;зацепки,&nbsp;следы парфюма или другие посторонние запахи и т.д.)&nbsp;возврату и обмену не подлежат.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>